tap "hashicorp/tap"
tap "homebrew/bundle"
tap "saulpw/vd"
brew "aws-iam-authenticator"
brew "bat"
brew "cloc"
brew "coreutils"
brew "curl"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "gcc"
brew "gh"
brew "git"
brew "git-delete-merged-branches"
brew "git-fixup"
brew "gnu-sed"
brew "gnupg"
brew "graphviz"
brew "groff"
brew "htop"
brew "jq"
brew "neovim"
brew "pandoc"
brew "ripgrep"
brew "rlwrap"
brew "rtx"
brew "saulpw/vd/visidata"
brew "shellcheck"
brew "hashicorp/tap/terraform"
brew "tmux"
brew "tree"
brew "xsv"
brew "zlib"
cask "alacritty"
cask "aws-vault"
cask "chromium"
